Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det betyr at du kan tjene over grensen for inntekt for 2020 og 2021 i denne perioden, og likevel få gjort om lån til stipend.
nn: Det betyr at du kan tene over grensa for inntekt for 2020 og 2021 i denne perioden, og likevel få gjort om lån til stipend.

source: Alle studenter kan få lån og stipend til en utdanning som tilsvarer åtte år på fulltid, men de kan selv velge hvordan de vil disponere tidsrammen.
nn: Alle studentar kan få lån og stipend til ei utdanning som tilsvarer åtte år på fulltid, men dei kan sjølve velje korleis dei vil disponere tidsramma.

source: Pantet kan slettes
nn: Pantet kan slettast

source: Dersom du sender oss brev, er det viktig at du husker å skrive enten kundenummeret ditt eller fødselsnummeret ditt (11 siffer) i brevet.
nn: Dersom du sender oss brev, er det viktig at du hugsar å skrive anten kundenummeret ditt eller fødselsnummeret ditt (11 siffer) i brevet.

source: Er du nordisk statsborger, kan du også få støtte etter dette punktet.
nn: Er du nordisk statsborgar, kan du også få støtte etter dette punktet.

source: Ingen arver gjeld du har i Lånekassen.
nn: Ingen arvar gjeld du har i Lånekassen.

source: Lånekassen henter også inn personopplysninger fra andre offentlige og private instanser.
nn: Lånekassen hentar også inn personopplysningar frå andre offentlege og private instansar.

source: over den nye gjelden din.
nn: over den nye gjelda di.

source: hvor mange søsken du har
nn: kor mange søsken du har

source: Du bruker den samme søknaden som studenter i høyere utdanning.
nn: Du bruker den same søknaden som studentar i høgare utdanning.

source: Vær klar over at det er lang behandlingstid for papirsøknader.
nn: Ver klar over at det er lang behandlingstid for papirsøknader.

source: Søk om å få slettet gjeld
nn: Søk om å få sletta gjeld

source: Hensikten er at vi så raskt som mulig skal kunne forstå, begrense, håndtere og gjenopprette situasjonen dersom en slik hendelse skulle oppstå.
nn: Hensikta er at vi så raskt som mogleg skal kunne forstå, avgrense, handtere og rette situasjonen dersom ei slik hending skulle oppstå.

source: – Dersom du ønsker, kan du enkelt søke om betalingsutsettelse.
nn: – Dersom du ønsker det, kan du enkelt søke om betalingsutsetting.

source: Fra høsten 2021 er det hvor mye utdanning du har fått lån og stipend til, målt i studiepoeng eller tilsvarende, som avgjør, ikke hvor lenge du har fått utdanningsstøtte.
nn: Frå hausten 2021 er det kor mykje utdanning du har fått lån og stipend til, målt i studiepoeng eller tilsvarande, som avgjer, ikkje kor lenge du har fått utdanningsstøtte.

source: Slik kontrollerer du utdanninger
nn: Slik kontrollerer du utdanningar

source: Elever som skal betale skolepenger kan søke om delvis dekning av dette.
nn: Elevar som skal betale skolepengar kan søke om delvis dekning av dette.

source: Da må du sende inn bekreftelse fra den norske skolen med navn på skolen i utlandet og start- og sluttdato for oppholdet.
nn: Då må du sende inn stadfesting frå den norske skolen med namn på skolen i utlandet og start- og sluttdato for opphaldet.

source: Gebyrer i Lånekassen
nn: Gebyr i Lånekassen

source: Elever uten ungdomsrett får lån og stipend etter de samme reglene som elever i videregående skole uten ungdomsrett.
nn: Elevar utan ungdomsrett får lån og stipend etter dei same reglane som elevar i vidaregåande skole utan ungdomsrett.

source: Lånet må betales tilbake
nn: Lånet må betalast tilbake

source: Da må du sende inn kopi av vedtaket fra kommunen eller Nav som viser perioden du får introduksjonsstønad.
nn: Då må du sende inn kopi av vedtaket frå kommunen eller Nav som viser perioden du får introduksjonsstønad

source: Dette får du beskjed om i kvitteringen du får når du sender inn meldingen din.
nn: Dette får du beskjed om i kvitteringa du får når du sender inn meldinga di.

source: studenter i Norge som arbeider i helse- og omsorgssektoren
nn: studentar i Noreg som arbeider i helse- og omsorgssektoren

source: oversikt over de ulike kravene hos Samordna Opptak.
nn: oversikt over dei ulike krava hos Samordna Opptak.

source: For eksempel får Lånekassen eksamensresultatene til alle studenter i Norge, men resultatene til studenter som ikke er kunde hos Lånekassen, blir slettet.
nn: For eksempel får Lånekassen eksamensresultata til alle studentar i Noreg, men resultata til studentar som ikkje er kunde hos Lånekassen, blir sletta.

source: Hvis du har voksenrett etter opplæringslova § 4A-3, vil du få stipend og lån til kroppsøving, selv om du har fritak i faget.
nn: Dersom du har vaksenrett etter opplæringslova § 4A-3, vil du få lån og stipend til kroppsøving, sjølv om du har fritak i faget.

source: Det er ikke nok å bare ha vært registrert med en adresse i Folkeregisteret.
nn: Det er ikkje nok å berre ha vore registrert med ei adresse i Folkeregisteret.

source: – Flere flyktninger har liten eller ingen utdanning.
nn: – Fleire flyktningar har liten eller ingen utdanning.

source: At du får lån og stipend fra Lånekassen, betyr ikke at du nødvendigvis får autorisasjon til å jobbe som helsepersonell i Norge når du er ferdig med utdanningen.
nn: At du får lån og stipend frå Lånekassen, betyr ikkje at du nødvendigvis får autorisasjon til å jobbe som helsepersonell i Noreg når du er ferdig med utdanninga.

source: januar 2018 hvis du søker i løpet av 2021.
nn: januar 2018 viss du søker i løpet av 2021.

source: Du må bestå utdanningen
nn: Du må bestå utdanninga

source: Vi bruker tall fra skatteoppgjøret, som vi får fra skatteetaten.
nn: Vi bruker tal frå skatteoppgjeret, som vi får frå skatteetaten.

source: Dersom du frivillig valgte å flytte hjem, og derfor fikk nedgang i inntekt, oppfyller du ikke vilkårene for tilleggslånet.
nn: Dersom du frivillig valde å flytte heim, og derfor fekk nedgang i inntekt, oppfyller du ikkje vilkåra for tilleggslånet.

source: Personopplysningene dine kan også bli utlevert til andre etater og forskningsinstitusjoner til forskningsformål.
nn: Personopplysningane dine kan også bli utleverte til andre etatar og forskingsinstitusjonar til forskingsformål.

source: Det blir også lagt til forsinkelsesrenter på det beløpet du er forsinket med.
nn: Det blir også lagt til forseinkingsrenter på det beløpet du er forseinka med.

source: For å kunne få slettet gjeld, er det krav om at du må være både bosatt og yrkesaktiv i Finnmark eller de godkjente kommunene i Troms i en opptjeningsperiode på 12 måneder.
nn: For å kunne få sletta gjeld, er det krav om at du må vere både busett og yrkesaktiv i Finnmark eller dei godkjende kommunane i Troms i ein oppteningsperiode på 12 månader.

source: Barnestipendet og det inntektsavhengige stipendet blir redusert hvis du har trygd eller annen inntekt, for eksempel stønad som enslig forsørger eller lærlinglønn.
nn: Barnestipendet og det inntektsavhengige stipendet blir redusert dersom du har trygd eller anna inntekt, for eksempel stønad som einsleg forsørgar eller lærlinglønn.

source: Taushetsplikten gjør at vi bare kan svare generelt når andre enn du selv ringer.
nn: Teieplikta gjer at vi berre kan svare generelt når andre enn du sjølv ringer.

source: Hvis eleven begynner eller slutter i ett eller flere fag underveis i studieåret, må du melde inn endret studiebelastning for denne eleven.
nn: Viss eleven begynner, eller sluttar i eitt eller fleire fag undervegs i studieåret, må du melde inn endra studiebelastning for denne eleven.

source: I utgangspunktet kan inntil 40 prosent av basislånet bli stipend hvis du er borteboer og består eksamen.
nn: I utgangspunktet kan inntil 40 prosent av basislånet bli stipend dersom du er bortebuar og består eksamen.

source: Sammen med søknaden må du legge ved et endelig opptaksbrev fra lærestedet som viser hvilke fag du skal ta.
nn: Saman med søknaden må du legge ved eit endeleg opptaksbrev frå lærestaden som viser kva for fag du skal ta.

source: studenter i utlandet, både de som arbeider i helse- og omsorgssektoren i Norge og de som eventuelt gjør dette i landet de studerer i
nn: studentar i utlandet, både dei som arbeider i helse- og omsorgssektoren i Noreg og dei som eventuelt gjer dette i landet dei studerer i

source: Lånekassen forventer rekordmange søknader om lån og stipend før studiestart i høst.
nn: Lånekassen ventar rekordmange søknader om lån og stipend før studiestart i haust.

source: Logg inn for å se når du kan forvente svar
nn: Logg inn for å sjå når du kan forvente svar

source: Flyktningstipend er en egen støtteordning til flyktninger i grunnskole eller videregående opplæring.
nn: Flyktningstipend er ei eiga støtteordning til flyktningar i grunnskole eller vidaregåande opplæring.

source: byttet lærested eller utdanning
nn: bytta lærestad eller utdanning

source: 260 kunder valgte å binde renten på 10 år ved forrige mulighet.
nn: 260 kundar valde å binde renta på 10 år ved førre moglegheit.

source: Studenter kan få opptil 40 prosent av basislånet gjort om til stipend dersom de består eksamen, har inntekt og formue under fastsatte grenser og ikke bor sammen med foreldrene.
nn: Studentar kan få opptil 40 prosent av basislånet gjort om til stipend dersom dei består eksamen, har inntekt og formue under fastsette grenser og ikkje bur saman med foreldra.

source: Studenter som har begynt på en utdanning med rett til utvidet stipend til skolepenger før studieåret 2022–2023, blir ikke berørt av forslaget.
nn: Studentar som har begynt på ei utdanning med rett til utvida stipend til skolepengar før studieåret 2022–2023, blir ikkje påverka av forslaget.

source: Skjer det noe under studiene, som at du slutter før eksamen eller du vil bytte utdanning, logger du deg inn og melder ifra til oss.
nn: Skjer det noko under utdanninga, som at du sluttar før eksamen eller du vil byte utdanning, loggar du deg inn og melder ifrå til oss.

source: Samspillet mellom introduksjonsprogrammet og Lånekassens utdanningsordninger
nn: Samspelet mellom introduksjonsprogrammet og Lånekassens utdanningsordningar

source: Alle nye tilbakebetalere får flytende rente på studielånet, men de som ønsker, kan søke om å binde renten for tre, fem eller ti år.
nn: Alle nye tilbakebetalarar får flytande rente på studielånet, men dei som ynskjer, kan søkje om å binde renta for tre, fem eller ti år.

source: Du har vært bosatt i og har hatt sammenhengende fulltidsarbeid i Norge i minst 24 måneder like før du begynner i utdanningen.
nn: Du har vore busett i og har hatt samanhengande fulltidsarbeid i Noreg i minst 24 månader like før oppstart i utdanninga.

source: Gjelder deg som tar videregående opplæring og har ungdomsrett.
nn: Gjeld deg som tar vidaregåande opplæring og har ungdomsrett.

source: Informasjon på flere språk
nn: Informasjon på fleire språk

source: Har du fått et opptaksbrev med faglige vilkår, må du vente med å søke til du har fått tilsendt et nytt og endelig opptaksbrev fra lærestedet, fordi vi ikke godtar et slikt forbehold.
nn: Har du fått eit opptaksbrev med faglege vilkår, må du vente med å søke til du har fått tilsendt eit nytt og endeleg opptaksbrev frå lærestaden, fordi vi ikkje godta eit slikt opptak.

source: Når søknaden din er behandlet, får du derfor et foreløpig vedtak der vi vurderer om du er i en situasjon som gir deg rett til sletting av renter.
nn: Når søknaden din er behandla, får du derfor eit foreløpig vedtak der vi vurderer om du er i ein situasjon som gir deg rett til sletting av renter.

source: Du må også sende inn dokumentasjon fra organisasjonen du skal reise med.
nn: Du må også sende inn dokumentasjon frå organisasjonen du skal reise med.

source: Husk å skrive på fødsels- og personnummeret ditt eller kundenummeret ditt i Lånekassen.
nn: Hugs å skrive på fødsels- og personnummeret ditt eller kundenummeret ditt i Lånekassen.

source: Du kan lese mer om hvor mye støtte du kan få her.
nn: Du kan lese meir om kor mykje støtte du kan få her.

source: De har behov for kompetanse som norsk arbeidsliv etterspør.
nn: Dei har behov for kompetanse som norsk arbeidsliv spør etter.

source: Pass påå søke så tidlig som mulig, slik at du har pengene første utbetaling på konto når semesteret begynner.
nn: Pass påå søke så tidleg som mogleg, slik at du har pengane første utbetaling på konto når semesteret begynner.

source: DU vil gjerne være med å påvirke både teknologi-retning og systemene, og se at dine bidrag gjør helheten enda bedre.
nn: DU vil gjerne vere med å påverke både teknologi-retning og systema, og sjå at dine bidrag gjer heilskapen enda betre.

source: Når kan jeg søke?
nn: Når kan eg søke?

source: Det er lurt å søke nå om du har studieplass.
nn: Det er lurt å søke no om du har studieplass.

source: Hvor mange måneder kan du få lån og stipend?
nn: Kor mange månader kan du få lån og stipend?

source: Studenter på utveksling i andre land
nn: Studentar på utveksling i andre land

source: rett til å klage på Lånekassens behandling av personopplysningene dine
nn: rett til å klage på Lånekassen si behandling av personopplysningane dine

source: Hvis du har lav gjeld blir nedbetalingstiden kortere, og du kan selv velge å betale ned raskere hvis du ønsker det.
nn: Har du låg gjeld blir nedbetalingstida kortare, og du kan sjølv velje å betale ned raskare dersom du ønsker det.

source: Disse grensene gjelder fortsatt for studenter som kan få unntak fra inntektsgrensen på grunn av arbeid knyttet til koronapandemien.
nn: Desse grensene gjeld framleis for studentar som kan få unntak frå inntektsgrensa på grunn av arbeid knytt til koronapandemien.

source: sende inn en egen søknad om foreldrestipend.
nn: sende inn ein eigen søknad om foreldrestipend.

source: Du kan få lån og stipend til språkkurs både når du skal ta hele studiet i utlandet, og når det er i forbindelse med utvekslingsopphold.
nn: Du kan få lån og stipend til språkkurs både når du skal ta heile utdanninga i utlandet, og når det i samband med utvekslingsopphald.

source: Elever i videregående eller grunnskole med
nn: Elevar i vidaregåande eller grunnskole med

source: integrert masterprogram i lærerutdanning med realfag eller fremmedspråk (bortsett fra nordisk/norsk)
nn: integrert masterprogram i lærerutdanning med realfag eller framandspråk (bortsett frå nordisk/norsk)

source: Hvis du ikke får til å signere, kan du oppdatere til nyeste versjon av nettleseren eller bruke en annen nettleser.
nn: Dersom du ikkje får til å signere, kan du oppdatere til nyaste versjon av nettlesaren eller bruke ein annan nettlesar.

source: Send inn kopi av vitnemål og offisiell eksamensutskrift innen fristen
nn: Send inn kopi av vitnemål og offisiell eksamensutskrift innan fristen

source: Er du selv fra et land utenfor Norden, må du i tillegg sende inn
nn: Er du sjølv frå eit land utanfor Norden, må du i tillegg sende inn

source: Elever og studenter som har barn kan få ekstra stipend og lån fra Lånekassen, og foreldrestipend i perioden etter fødselen.
nn: Elevar og studentar som har barn kan få ekstra stipend og lån frå Lånekassen, og foreldrestipend i perioden etter fødselen.

source: dokumentasjon som viser at du har betalt skatt til Norge i de siste 24 månedene like før oppstart i utdanningen.
nn: dokumentasjon som viser at du har betalt skatt til Noreg i dei siste 24 månadene like før oppstart i utdanninga.

source: Hvis du i tillegg må reise i Norge for å komme deg til Oslo lufthavn Gardermoen, får du tilskudd til to tur-returreiser i Norge for hver kilometer du må reise:
nn: Må du i tillegg reise i Noreg for å komme deg til Oslo lufthavn Gardermoen, får du tilskot til to tur-returreiser i Noreg for kvar kilometer du må reise:

source: Videregående opplæring eller grunnskoleopplæring du har tatt med ungdomsrett, er ikke regnet med i hvor mye utdanning du kan få lån og stipend til.
nn: Vidaregåande opplæring eller grunnskoleopplæring du har tatt med ungdomsrett, er ikkje rekna med i kor mykje utdanning du kan få lån og stipend til.

source: Basislånet er et lån, ikke et stipend, men inntil 40 prosent av dette lånet kan bli gjort om til stipend hvis du består utdanningen din og har inntekt og formue under grensene.
nn: Basislånet er eit lån, ikkje eit stipend, men inntil 40 prosent av dette lånet kan bli gjort om til stipend dersom du består utdanninga di og har inntekt og formue under grensene.

source: godkjent skattemelding (selvangivelse) for næringsdrivende for
nn: godkjend skattemelding (sjølvmelding) for næringsdrivande for

source: Du kan få stipend til å dekke inntil 85 prosent av de faktiske skolepengene, men ikke mer enn 98 841 kroner for
nn: Du kan få stipend til å dekke inntil 85 prosent av dei faktiske skolepengane, men ikkje meir enn 98 841 kroner for

source: Det er bare studenter som får lån eller stipend til fulltidsutdanning som har rentefritt lån.
nn: Det er berre studentar som får lån eller stipend til fulltidsutdanning som har rentefritt lån.

source: Består du utdanningen og har inntekt og formue under grensene, blir 40 prosent av lånet gjort om til stipend.
nn: Består du utdanninga og har inntekt og formue under grensene, blir 40 prosent av lånet gjord om til stipend.

source: Vi håper dette vil medvirke til å skape trygghet for alle som har bidratt, og gjøre det enklere for studentene, sier Bjerke.
nn: Vi håper dette vil medverke til å skape tryggleik for alle som har bidratt, og gjere det enklare for studentane, seier Bjerke.

source: Elever i vanlig videregående opplæring med ungdomsrett har rett til utstyrsstipend, uavhengig av hvor mye støtte de får fra barnevernet.
nn: Elevar i vanleg vidaregåande opplæring med ungdomsrett har rett til utstyrsstipend, uavhengig av kor mykje støtte dei får frå barnevernet.

source: Praksisendringen ble i utgangspunktet gjort gjeldende fra og med våren 2021, men Lånekassen ønsker ogsåå rette opp i saker for tidligere semestre.
nn: Praksisendringa blei i utgangspunktet gjort gjeldande frå og med våren 2021, men Lånekassen ønsker ogsåå rette opp i saker for tidlegare semester.

source: Vi får opplysninger fra deg og direkte fra andre som Lånekassen har hjemmel for å innhente informasjon fra (som skatteetaten, Folkeregisteret og læresteder).
nn: Vi får opplysningar frå deg og direkte frå andre som Lånekassen har heimel for å innhente informasjon frå (som skatteetaten, Folkeregisteret, lærestader).

source: Hvis du søker betalingsutsettelse i god tid før regningen skal betales eller for flere måneder fram i tid, sender vi ikke ut regninger.
nn: Dersom du søker betalingsutsetting i god tid før rekninga skal betalast eller for fleire månader fram i tid, sender vi ikkje ut rekningar.

source: Legg ved dokumentasjon fra Nav som viser at du ikke får faste ytelser til livsopphold, som uføretrygd eller arbeidsavklaringspenger.
nn: Legg ved dokumentasjon frå Nav som viser at du ikkje får faste ytingar til livsopphald, som uføretrygd eller arbeidsavklaringspengar.

source: Vi har derfor etablerte prosesser for sikkerhetskopiering, slik at tjenester så raskt som mulig kan gjenopprettes ved driftsrelaterte hendelser uten tap av data.
nn: Vi har derfor etablerte prosessar for tryggleikskopiering, slik at tenester så raskt som mogleg kan rettast ved driftsrelaterte hendingar utan tap av data.

source: Dere må klargjøre søknadene for alle elever som tar videregående opplæring for voksne.
nn: De må klargjere søknadane for alle elevar som tar vidaregåande opplæring for vaksne.

source: Situasjoner som kan påvirke søknaden
nn: Situasjonar som kan påverke søknaden

source: Det er fylkeskommunen som bestemmer om du har ungdomsrett, ikke Lånekassen.
nn: Det er fylkeskommunen som bestemmer om du har ungdomsrett, ikkje Lånekassen.

source: hvis du ikke kan jobbe ved siden av
nn: om du ikkje kan jobbe ved sidan av

source: Dersom lærestedet ønsker å tilby nye utdanninger dere ikke tidligere har fått godkjent for lån og stipend, kan du sende en søknad til Lånekassen.
nn: Dersom lærestaden ønsker å tilby nye utdanningar de ikkje tidlegare har fått godkjent for lån og stipend, kan du sende ein søknad til Lånekassen.

source: Det er ikke en egen søknad for disse lånene og stipendene.
nn: Det er ikkje ein eigen søknad for desse låna og stipenda.

source: Det er ikke slik at du mister hele omgjøringslånet hvis du har inntekt bare litt over grensen, det blir gradvis redusert.
nn: Det er ikkje slik at du mister heile omgjeringslånet om du har inntekt berre litt over grensa, det blir gradvis redusert.

source: Dersom hele, eller deler av, sommerkurset overlapper med det vanlige studieåret, kan du ikke få lån og stipend for begge utdanningene i denne perioden.
nn: Dersom heile, eller deler av, sommarkurset overlappar med det vanlege studieåret, kan du ikkje få lån og stipend for begge utdanningane i denne perioden.

source: Dette gjelder uavhengig om dere har rapportert opplysningene selv, eller om vi har fått opplysningene fra lærestedets studieadministrative system, som Felles studentsystem (FS) eller Vigo.
nn: Dette gjeld uavhengig om de har rapportert opplysningane sjølv, eller om vi har fått opplysningane frå lærestaden sitt studieadministrative system, som Felles studentsystem (FS) eller Vigo.

source: Omgjøring av lån til stipend
nn: Omgjering av lån til stipend

source: Å gjøre det mulig for flyktninger å ta grunnskole eller videregående utdanning, og dermed legge til rette for deltakelse i arbeids- og samfunnsliv, er en viktig del av dette, sier konstituert administrerende direktør i Lånekassen, Lars Petter Flåtten.
nn: Å gjere det mogleg for flyktningar å ta grunnskule eller vidaregåande utdanning, og dermed legge til rette for deltaking i arbeids- og samfunnsliv, er ein viktig del av dette, seier konstituert administrerande direktør i Lånekassen, Lars Petter Flåtten.

source: Av hensyn til personvernet ditt skal du ikke sende visse personopplysninger på e-post. Dette kalles særlige kategorier personopplysninger og er for eksempel opplysninger om helsen din.
nn: Av omsyn til personvernet ditt skal du ikkje sende visse personopplysningar på e-post, som for eksempel opplysningar om helsa di.

source: Får du lån og stipend til utdanning i utlandet, må du hvert år dokumentere faglig progresjon og eventuelt betalte skolepenger.
nn: Får du lån og stipend til utdanning i utlandet, må du kvart år dokumentere faglig progresjon og eventuelt betalte skolepengar.

source: Meld møtt når eleven eller studenten har møtt fram og/eller startet undervisningen.
nn: Meld møtt når eleven eller studenten har møtt fram og/eller starta undervisninga.

source: Lånekassens styre har ansatt Morten Anstorp Rosenkvist (42) som ny administrerende direktør i Lånekassen. Han er ansatt i Lånekassen for en åremålsperiode på seks år.
nn: Lånekassen sitt styre har tilsett Morten Anstorp Rosenkvist (42) som ny administrerande direktør i Lånekassen. Han er tilsett i Lånekassen for ein åremålsperiode på seks år.

source: Klagen må være skriftlig.
nn: Klagen må vere skriftleg.

source: Du får ikke stipend og lån til kort og lengre språkkurs samtidig.
nn: Du får ikkje stipend og lån til kort og lengre språkkurs samtidig.

source: Dette kan være voksne søkere uten rett som har fullført, men ikke bestått videregående opplæring, og søkere uten rett som har studie- eller yrkeskompetanse.
nn: Dette kan vere vaksne søkarar utan rett som har fullført, men ikkje bestått vidaregåande opplæring, og søkarar utan rett som har studie- eller yrkeskompetanse.

source: Stipendet blir ikke behovsprøvd
nn: Stipendet blir ikkje behovsprøvd

source: Behovsprøving for studenter og andre som får basislån
nn: Behovsprøving for studentar og andre som får basislån

source: Det koster mye å ikke betale regningen
nn: Det kostar mykje å ikkje betale rekninga

source: lønnsslipper for en periode, uten at du legger ved mer dokumentasjon
nn: lønnsslippar for ein periode, utan at du legg ved meir dokumentasjon
